import { Link } from 'react-router-dom';

export const mainText = (
<>
    Привет, друг! Я Черный Лабрадудль, и если ты просто любишь клёвую музыку, то нам с тобой по пути.
    Держи гитару, бей по струнам, пусти в полёт свободный, чистый души своей прекрасные порывы!
    Играй, играй, играй без перерыва, мир наполняя чистой красотой, эмоцией, улыбкой, грустью светлой, лёгкою печалью.
    Играй со мной и музыкой живи!
    <br />
    <br />
    Я Черный Лабрадудль – музыкальный проект инструментальной гитарной музыки, в котором нет места
    условному делению на направления и жанры, я легко мешаю классическую гитару с роком, приправляя их
    насмешливой укулеле, певучей скрипкой и прокачанным басом.{' '} 
    <Link to="/music" className="link">И просто играю!</Link>
    <br />
    <br />
    Я Черный Лабрадудль – и за этим названием скрываются не люди с их скучными именами и лицами, а целая
    банда тех, кто по-настоящему играет музыку. Познакомиться с ними ты можешь в разделе{' '}
    <Link to="/members" className="link">Team band</Link>.
</>
);